import pan from '../../../public/pan.png';

export const DesetiData = [
    {
        title: 'Бананово-молочное желе',
        description:
            'Молочное желе – это просто, вкусно и полезно, ведь для его приготовления в качестве основы используется молоко.',
        tag: 'Детские блюда',
        tagIcon: pan,
        likes: 1,
        follows: 1,
    },
    {
        title: 'Нежный сливочно-сырный крем для кексов',
        description:
            'Сливочно-сырным кремом можно украсить кексы, либо другую выпечку, а также этим кремом можно наполнить заварные пирожные.',
        tag: 'Детские блюда',
        tagIcon: pan,
        likes: 1,
        follows: 2,
    },
];
